[PAD]	0
[UNK]	0
[MASK]	0
Race and ethnicity in the United States Census	284050
United States	261500
Association football	197415
World War II	165432
France	135415
Germany	114339
India	110539
New York City	106637
United Kingdom	100136
Iran	94151
World War I	87332
Australia	83947
London	83557
Italy	82554
England	81955
Canada	80089
National Register of Historic Places	79736
Japan	79254
Moth	78473
China	73400
Russia	72770
Spacewatch	68835
Catholic Church	66266
California	65611
Village	65112
Brazil	58806
Spain	57940
Romanization	55939
Los Angeles	55633
Census	54943
Species	53223
Soviet Union	53010
The New York Times	52574
Paris	51722
Genus	51544
Netherlands	50869
Population density	50423
Mexico	49523
Sweden	47982
Family (biology)	46971
Washington, D.C.	46079
Marriage	45472
Poland	45082
American football	44816
Departments of France	44750
South Africa	42724
Chicago	42495
Turkey	41937
Europe	41264
Mount Lemmon Survey	41127
Scotland	41065
Democratic Party (United States)	40943
Communes of France	40735
Republican Party (United States)	40625
Norway	40056
Drum kit	39438
Unincorporated area	39202
Endemism	39125
United States Census Bureau	38973
Switzerland	38690
New Zealand	38602
U.S. state	38254
New York (state)	38043
Singing	37943
Album	37861
American Civil War	37789
Basketball	37720
Philippines	37233
Texas	36765
Poverty threshold	36681
Lincoln Near-Earth Asteroid Research	36586
United States Navy	36450
Per capita income	36437
Romania	35930
National Football League	35877
Bass guitar	35188
Mollusca	34522
English language	34392
Argentina	34277
Billboard (magazine)	34001
BBC	33937
AllMusic	33842
Cricket	33591
Ontario	33304
Major League Baseball	32826
Beetle	32566
Austria	32178
United States House of Representatives	32048
Gastropoda	31880
Pakistan	31877
Guitar	31818
Philadelphia	31712
Israel	31312
2010 United States Census	31023
Pennsylvania	30643
Belgium	30572
Member of parliament	30520
Florida	29954
South Korea	29943
United States Army	29657
